export const blueTexts = {
  titles: [
    '비교적 낮은 정도의 우울감입니다.',
    '약간의 우울감을 느끼고 있군요.',
    '비교적 높은 수준의 우울감을 느끼고 있군요.',
    '상당히 높은 수준의 우울감을 느끼고 있군요.',
  ],
  bodies: [
    '우울감은 언제든 누구에게나 찾아올 수 있습니다. 그러므로 자신의 마음을 잘 돌보는 것이 중요합니다. 항상 자신의 마음에 귀를 기울이고 따뜻한 온도를 유지해 주세요.',
    '괜찮습니다. 우리 모두 약간의 불안감을 가지고 살아가고 있으니까요. 그러나 자칫 그 무게가 더 무거워지기 전에 가벼운 산책을 떠나 훌훌 털어버리는 건 어떤가요?',
    '마음이 보내는 신호에 집중해주세요. 전문가와의 상담은 우울감 해소에 큰 도움이 된답니다. 궁금하다면 페이지 하단의 "상담센터 정보보기" 버튼을 눌러 주변의 상담센터를 확인하세요.',
    '전문가와의 상담은 우울감에서 빠르게 벗어나는 데 큰 도움을 줍니다. 지금 바로 페이지 하단의 "상담센터 정보보기" 버튼을 눌러 주변의 상담센터를 확인하세요.',
  ],
};
